Repository: JuniperPhoton/MyerMoment
Catalog: MyerMomentUniversal/MyerMomentUniversal.Shared/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# AboutHeader
source: ABOUT
zh_cn: 关于

# BackErrorHint
source: RETURN
zh_cn: 返回

# BackToHomeHint
source: COMPLETE
zh_cn: 完成

# CameraRollHint
source: CameraRoll
zh_cn: 本机照片

# CancleBtn
source: CANCEL
zh_cn: 取消

# ChangeToCompressHint
source: Compress and retry
zh_cn: 降低照片输出尺寸并重试

# CompressHint
source: For some reason, this picture should be compressed.
zh_cn: 某些 Lumia 机型的问题，保存照片需要降低照片的尺寸。

# CreditHint
source: If the font MyerMoment is using has involved your company's interest, please contact me by email as soon as possible.
zh_cn: 如果 MyerMoment 所内置的字体侵犯到您作为字体开发商的权益，请尽早通过下面的邮件联系开发者。

# DiscardCancel
source: cancel
zh_cn: 取消

# DiscardContent
source: The photo will not be saved.
zh_cn: 这将返回主页，并且照片不会被保存。

# DiscardOK
source: discard
zh_cn: 放弃编辑

# DiscardTitle
source: Discard this photo?
zh_cn: 放弃这张照片吗？

# EditHeader
source: EDIT
zh_cn: 编辑

# EnterHint
source: Enter MyerMoment
zh_cn: 进入MyerMoment

# FontColorHeader
source: FONT COLOR
zh_cn: 字体颜色

# FontFamilyHeader
source: FONT FAMILY
zh_cn: 字体

# FontPlaceHolderText
source: The moment of this Photo
zh_cn: 为这张照片写点东西

# HighHint
source: Original
zh_cn: 全尺寸

# ImportHeader
source: IMPORT FONT
zh_cn: 导入字体

# ImportHint
source: Coming soon.
zh_cn: 敬请期待。

# LowHint
source: Compressed
zh_cn: 压缩

# MediumHint
source: Medium
zh_cn: 中

# MyerMomentFolderHint
source: MyerMoment Folder
zh_cn: MyerMoment 文件夹

# PersonalizeHeader
source: PERSONALIZE
zh_cn: 个性化

# PhotoSavedHint
source: Saved :D
zh_cn: 照片已经保存了 :D

# PickPhotoHint
source: Take or pick a photo
zh_cn: 选一张照片

# RateHint
source: Give me a rate
zh_cn: 给一个好评

# SaveAsCopyBtn
source: SAVE AS COPPY
zh_cn: 保存为副本

# SavedPictureHint
source: SavedPicture
zh_cn: 保存的照片

# SavingHint
source: Saving...
zh_cn: 努力画图中...

source: SAVING POSITION
zh_cn: 保存位置

source: SAVING QUALITY
zh_cn: 照片保存输出尺寸

# SendEmailHint
source: Send me an email
zh_cn: 邮件反馈

# SendLogHint
source: Send error log
zh_cn: 发送错误报告

# SettingHint
source: SETTING
zh_cn: 设置

# ShareHint
source: SHARE
zh_cn: 共享

# StartHeader
source: START
zh_cn: 开始

# StyleHeader
source: STYLE
zh_cn: 样式
